Repository: emkey1/ish-AOK
Catalog: app/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pt_br, ru, zh_hans, zh_hant

source: Maintained and regression-tested as part of iSH-AOK. Can be imported again at any time.
de: Gepflegt und regressionsgetestet als Teil von iSH-AOK. Kann jederzeit erneut importiert werden.
es: Mantenidas y probadas como parte de iSH-AOK. Se pueden volver a importar en cualquier momento.
fr: Maintenues et testées contre les régressions dans le cadre d'iSH-AOK. Peuvent être réimportées à tout moment.
ja: iSH-AOK の一部として保守され、回帰テストされています。いつでも再インポートできます。
ko: iSH-AOK의 일부로 유지 관리되고 회귀 테스트됩니다. 언제든지 다시 가져올 수 있습니다.
pt_br: Mantida e testada contra regressões como parte do iSH-AOK. Pode ser importada novamente a qualquer momento.
ru: Поддерживается и проходит регрессионное тестирование в составе iSH-AOK. Можно импортировать повторно в любое время.
zh_hans: 作为 iSH-AOK 的一部分进行维护和回归测试。可随时再次导入。
zh_hant: 作為 iSH-AOK 的一部分維護並經過迴歸測試。可隨時再次匯入。

source: Manage Destinations…
de: Ziele verwalten …
es: Gestionar destinos…
fr: Gérer les destinations…
ja: 接続先を管理…
ko: 대상 관리…
pt_br: Gerenciar Destinos…
ru: Управление подключениями…
zh_hans: 管理目标…
zh_hant: 管理服務…

source: Manage in-app Desktops
de: In-App-Desktops verwalten
es: Gestionar escritorios de la app
fr: Gérer les bureaux de l'app
ja: App 内デスクトップを管理
ko: 앱 내 데스크탑 관리
pt_br: Gerenciar Áreas de trabalho do app
ru: Управление рабочими столами приложения
zh_hans: 管理 App 内桌面
zh_hant: 管理 App 內桌面

source: Manage installed roots
de: Installierte Roots verwalten
es: Gestionar sistemas raíz instalados
fr: Gérer les racines installées
ja: インストール済みのルートを管理
ko: 설치된 루트 관리
pt_br: Gerenciar raízes instaladas
ru: Управление установленными корневыми ФС
zh_hans: 管理已安装的根文件系统
zh_hant: 管理已安裝的根檔案系統

source: Match Resolution
de: Auflösung anpassen
es: Igualar resolución
fr: Adapter à la résolution
ja: 解像度に合わせる
ko: 해상도 일치
pt_br: Igualar Resolução
ru: Как разрешение
zh_hans: 匹配分辨率
zh_hant: 符合解析度

source: Match System
de: Wie System
es: Igual que el sistema
fr: Comme le système
ja: システムに合わせる
ko: 시스템 설정 따름
pt_br: Igual ao Sistema
ru: Как в системе
zh_hans: 跟随系统
zh_hant: 符合系統

source: Media
de: Medien
es: Multimedia
fr: Médias
ja: メディア
ko: 미디어
pt_br: Mídia
ru: Медиа
zh_hans: 媒体
zh_hant: 媒體

source: Memory
de: Speicher
es: Memoria
fr: Mémoire
ja: メモリ
ko: 메모리
pt_br: Memória
ru: Память
zh_hans: 内存
zh_hant: 記憶體

source: Menu
de: Menü
es: Menú
ja: メニュー
ko: 메뉴
ru: Меню
zh_hans: 菜单
zh_hant: 選單

source: Model
de: Modell
es: Modelo
fr: Modèle
ja: モデル
ko: 모델
pt_br: Modelo
ru: Модель
zh_hans: 模型
zh_hant: 模型

source: Model Query Failed
de: Modellabfrage fehlgeschlagen
es: Error al consultar modelos
fr: Échec de la requête des modèles
ja: モデルの照会に失敗しました
ko: 모델 조회 실패
pt_br: Falha na Consulta de Modelos
ru: Сбой запроса моделей
zh_hans: 模型查询失败
zh_hant: 模型查詢失敗

source: Model query failed: %@
de: Modellabfrage fehlgeschlagen: %@
es: Error al consultar modelos: %@
fr: Échec de la requête des modèles : %@
ja: モデルの照会に失敗しました: %@
ko: 모델 조회 실패: %@
pt_br: Falha na consulta de modelos: %@
ru: Сбой запроса моделей: %@
zh_hans: 模型查询失败：%@
zh_hant: 模型查詢失敗：%@

# Model set to %@, but load failed: %@
source: Model set to %1$@, but load failed: %2$@
de: Modell auf %1$@ gesetzt, aber Laden fehlgeschlagen: %2$@
es: Modelo establecido en %1$@, pero no se pudo cargar: %2$@
fr: Modèle défini sur %1$@, mais le chargement a échoué : %2$@
ja: モデルを %1$@ に設定しましたが、読み込みに失敗しました: %2$@
ko: 모델이 %1$@(으)로 설정되었지만 불러오기 실패: %2$@
pt_br: Modelo definido como %1$@, mas o carregamento falhou: %2$@
ru: Модель установлена: %1$@, но загрузка не удалась: %2$@
zh_hans: 模型已设为 %1$@，但载入失败：%2$@
zh_hant: 模型已設為 %1$@，但載入失敗：%2$@

# Model set to %@, but provider returned HTTP %ld.
source: Model set to %1$@, but provider returned HTTP %2$ld.
de: Modell auf %1$@ gesetzt, aber der Anbieter meldete HTTP %2$ld.
es: Modelo establecido en %1$@, pero el proveedor devolvió HTTP %2$ld.
fr: Modèle défini sur %1$@, mais le fournisseur a renvoyé HTTP %2$ld.
ja: モデルを %1$@ に設定しましたが、プロバイダが HTTP %2$ld を返しました。
ko: 모델이 %1$@(으)로 설정되었지만 제공자가 HTTP %2$ld을(를) 반환했습니다.
pt_br: Modelo definido como %1$@, mas o provedor retornou HTTP %2$ld.
ru: Модель установлена: %1$@, но провайдер вернул HTTP %2$ld.
zh_hans: 模型已设为 %1$@，但提供商返回了 HTTP %2$ld。
zh_hant: 模型已設為 %1$@，但供應商傳回 HTTP %2$ld。

source: Model set to %@, but the provider URL is invalid.
de: Modell auf %@ gesetzt, aber die Anbieter-URL ist ungültig.
es: Modelo establecido en %@, pero la URL del proveedor no es válida.
fr: Modèle défini sur %@, mais l'URL du fournisseur n'est pas valide.
ja: モデルを %@ に設定しましたが、プロバイダの URL が無効です。
ko: 모델이 %@(으)로 설정되었지만 제공자 URL이 잘못되었습니다.
pt_br: Modelo definido como %@, mas a URL do provedor é inválida.
ru: Модель установлена: %@, но URL провайдера недействителен.
zh_hans: 模型已设为 %@，但提供商 URL 无效。
zh_hant: 模型已設為 %@，但供應商 URL 無效。

# Model set to %@. %@
source: Model set to %1$@. %2$@
de: Modell auf %1$@ gesetzt. %2$@
es: Modelo establecido en %1$@. %2$@
fr: Modèle défini sur %1$@. %2$@
ja: モデルを %1$@ に設定しました。%2$@
ko: 모델이 %1$@(으)로 설정되었습니다. %2$@
pt_br: Modelo definido como %1$@. %2$@
ru: Модель установлена: %1$@. %2$@
zh_hans: 模型已设为 %1$@。%2$@
zh_hant: 模型已設為 %1$@。%2$@

source: Model set to %1$@. Apple Foundation Models uses the system on-device model when available. %2$@
de: Modell auf %1$@ gesetzt. Apple Foundation Models nutzt das On-Device-Modell des Systems, sofern verfügbar. %2$@
es: Modelo establecido en %1$@. Apple Foundation Models usa el modelo del sistema en el dispositivo cuando está disponible. %2$@
fr: Modèle défini sur %1$@. Apple Foundation Models utilise le modèle système sur l'appareil lorsqu'il est disponible. %2$@
ja: モデルを %1$@ に設定しました。Apple Foundation Models は、利用可能な場合はシステムのデバイス上のモデルを使用します。%2$@
ko: 모델이 %1$@(으)로 설정되었습니다. Apple Foundation Models는 사용 가능한 경우 시스템의 기기 내 모델을 사용합니다. %2$@
pt_br: Modelo definido como %1$@. Apple Foundation Models usa o modelo do sistema no dispositivo quando disponível. %2$@
ru: Модель установлена: %1$@. Apple Foundation Models использует системную модель на устройстве, если она доступна. %2$@
zh_hans: 模型已设为 %1$@。Apple Foundation Models 会在可用时使用系统的设备端模型。%2$@
zh_hant: 模型已設為 %1$@。Apple Foundation Models 會在可用時使用系統的裝置端模型。%2$@

source: Model set to %@. Provider accepted a warm-up request.
de: Modell auf %@ gesetzt. Der Anbieter hat eine Aufwärmanfrage angenommen.
es: Modelo establecido en %@. El proveedor aceptó una solicitud de calentamiento.
fr: Modèle défini sur %@. Le fournisseur a accepté une requête de préchauffage.
ja: モデルを %@ に設定しました。プロバイダはウォームアップリクエストを受け付けました。
ko: 모델이 %@(으)로 설정되었습니다. 제공자가 준비 요청을 수락했습니다.
pt_br: Modelo definido como %@. O provedor aceitou uma solicitação de aquecimento.
ru: Модель установлена: %@. Провайдер принял пробный запрос.
zh_hans: 模型已设为 %@。提供商已接受预热请求。
zh_hant: 模型已設為 %@。供應商已接受暖機請求。

source: Model, server, key; choose from the server's models
de: Modell, Server, Schlüssel; aus den Modellen des Servers wählen
es: Modelo, servidor, clave; elige entre los modelos del servidor
fr: Modèle, serveur, clé ; choisissez parmi les modèles du serveur
ja: モデル、サーバ、キー。サーバのモデルから選択
ko: 모델, 서버, 키. 서버의 모델 중에서 선택
pt_br: Modelo, servidor, chave; escolha entre os modelos do servidor
ru: Модель, сервер, ключ; выбор из моделей сервера
zh_hans: 模型、服务器、密钥；从服务器的模型中选择
zh_hant: 模型、伺服器、金鑰；從伺服器的模型中選擇

source: Models
de: Modelle
es: Modelos
fr: Modèles
ja: モデル
ko: 모델
pt_br: Modelos
ru: Модели
zh_hans: 模型
zh_hant: 模型

source: Models lists the saved destinations -- provider, server, model and key -- that chats choose from with their model button.
de: „Modelle“ listet die gesicherten Ziele – Anbieter, Server, Modell und Schlüssel –, aus denen Chats über ihre Modelltaste wählen.
es: Modelos muestra los destinos guardados -- proveedor, servidor, modelo y clave -- entre los que eligen los chats con su botón de modelo.
fr: Modèles liste les destinations enregistrées -- fournisseur, serveur, modèle et clé -- parmi lesquelles les conversations choisissent avec leur bouton Modèle.
ja: 「モデル」には保存済みの接続先（プロバイダ、サーバ、モデル、キー）が一覧表示され、各チャットはモデルボタンでそこから選択します。
ko: 모델에는 채팅이 모델 버튼으로 선택하는 저장된 대상(제공자, 서버, 모델 및 키)이 나열됩니다.
pt_br: Modelos lista os destinos salvos -- provedor, servidor, modelo e chave -- que os chats escolhem com o botão de modelo.
ru: «Модели» — это сохранённые подключения (провайдер, сервер, модель и ключ), из которых чаты выбирают кнопкой модели.
zh_hans: “模型”列出已保存的目标（提供商、服务器、模型和密钥），供聊天通过模型按钮选择。
zh_hant: 「模型」會列出已儲存的服務 -- 供應商、伺服器、模型和金鑰 -- 對話可透過其模型按鈕從中選擇。

source: Modern is a flat, redesigned desktop; Classic keeps the original look. Both stay available and only restyle the Workspace.
de: „Modern“ ist ein flacher, neu gestalteter Desktop; „Klassisch“ behält das ursprüngliche Aussehen. Beide bleiben verfügbar und ändern nur das Aussehen des Workspace.
es: Moderno es un escritorio plano y rediseñado; Clásico mantiene el aspecto original. Ambos siguen disponibles y solo cambian el estilo del espacio de trabajo.
fr: Moderne est un bureau épuré et repensé ; Classique conserve l'aspect d'origine. Les deux restent disponibles et ne modifient que le style de l'espace de travail.
ja: 「モダン」はフラットで再設計されたデスクトップです。「クラシック」は元の外観を保ちます。どちらもいつでも選択でき、ワークスペースのスタイルのみを変更します。
ko: 모던은 평면적으로 새로 디자인된 데스크탑이고, 클래식은 원래 모양을 유지합니다. 둘 다 계속 사용할 수 있으며 워크스페이스의 스타일만 바꿉니다.
pt_br: Moderno é uma área de trabalho plana e redesenhada; Clássico mantém a aparência original. Ambos continuam disponíveis e apenas mudam o estilo do Espaço de trabalho.
ru: «Современный» — плоский, переработанный рабочий стол; «Классический» сохраняет исходный вид. Оба доступны и меняют только стиль рабочей области.
zh_hans: “现代”是扁平化的全新桌面；“经典”保留原始外观。两者都可随时选用，且只改变工作区的样式。
zh_hant: 「現代」是扁平、重新設計的桌面；「經典」保留原始外觀。兩者都可使用，且只會改變工作區的樣式。

source: Modified: %@
de: Geändert: %@
es: Modificado: %@
fr: Modifié : %@
ja: 変更日: %@
ko: 수정일: %@
pt_br: Modificado: %@
ru: Изменён: %@
zh_hans: 修改时间：%@
zh_hant: 修改日期：%@

source: More Actions
de: Weitere Aktionen
es: Más acciones
fr: Plus d'actions
ja: その他のアクション
ko: 추가 동작
pt_br: Mais Ações
ru: Другие действия
zh_hans: 更多操作
zh_hant: 更多動作

source: MotePad Help
de: MotePad-Hilfe
es: Ayuda de MotePad
fr: Aide de MotePad
ja: MotePad ヘルプ
ko: MotePad 도움말
pt_br: Ajuda do MotePad
ru: Справка MotePad
zh_hans: MotePad 帮助
zh_hant: MotePad 說明

source: Mounted at %@
de: Eingehängt unter %@
es: Montado en %@
fr: Monté sur %@
ja: %@ にマウント
ko: %@에 마운트됨
pt_br: Montado em %@
ru: Подключена в %@
zh_hans: 挂载于 %@
zh_hant: 掛載於 %@

source: Move Down
de: Nach unten
es: Bajar
fr: Descendre
ja: 下へ移動
ko: 아래로 이동
pt_br: Mover para Baixo
ru: Переместить вниз
zh_hans: 下移
zh_hant: 下移

source: Move Up
de: Nach oben
es: Subir
fr: Monter
ja: 上へ移動
ko: 위로 이동
pt_br: Mover para Cima
ru: Переместить вверх
zh_hans: 上移
zh_hant: 上移

source: Move to End of Line
de: Zum Zeilenende
es: Ir al final de la línea
fr: Aller à la fin de la ligne
ja: 行末へ移動
ko: 줄 끝으로 이동
pt_br: Mover para o Fim da Linha
ru: Перейти в конец строки
zh_hans: 移到行尾
zh_hant: 移至行尾

source: Move to Start of Line
de: Zum Zeilenanfang
es: Ir al principio de la línea
fr: Aller au début de la ligne
ja: 行頭へ移動
ko: 줄 시작으로 이동
pt_br: Mover para o Início da Linha
ru: Перейти в начало строки
zh_hans: 移到行首
zh_hant: 移至行首

source: Moving a folder across filesystems isn't supported yet
de: Das Bewegen eines Ordners zwischen Dateisystemen wird noch nicht unterstützt
es: Aún no se puede mover una carpeta entre sistemas de archivos
fr: Le déplacement d'un dossier entre systèmes de fichiers n'est pas encore pris en charge
ja: ファイルシステム間でのフォルダの移動にはまだ対応していません
ko: 파일 시스템 간 폴더 이동은 아직 지원되지 않습니다
pt_br: Ainda não é possível mover uma pasta entre sistemas de arquivos
ru: Перемещение папки между файловыми системами пока не поддерживается
zh_hans: 尚不支持跨文件系统移动文件夹
zh_hant: 尚不支援跨檔案系統搬移資料夾

source: Moving files this large across filesystems isn't supported yet
de: Das Bewegen so großer Dateien zwischen Dateisystemen wird noch nicht unterstützt
es: Aún no se pueden mover archivos tan grandes entre sistemas de archivos
fr: Le déplacement de fichiers aussi volumineux entre systèmes de fichiers n'est pas encore pris en charge
ja: ファイルシステム間でのこれほど大きなファイルの移動にはまだ対応していません
ko: 이렇게 큰 파일의 파일 시스템 간 이동은 아직 지원되지 않습니다
pt_br: Ainda não é possível mover arquivos tão grandes entre sistemas de arquivos
ru: Перемещение таких больших файлов между файловыми системами пока не поддерживается
zh_hans: 尚不支持跨文件系统移动如此大的文件
zh_hant: 尚不支援跨檔案系統搬移這麼大的檔案

source: Music
de: Musik
es: Música
fr: Musique
ja: ミュージック
ko: 음악
pt_br: Música
ru: Музыка
zh_hans: 音乐
zh_hant: 音樂

source: Music lives in /AOK/persist/music by default, or add tracks from any path in the guest.
de: Musik liegt standardmäßig in /AOK/persist/music; du kannst auch Titel von einem beliebigen Pfad im Gast hinzufügen.
es: La música está en /AOK/persist/music de forma predeterminada, o puedes añadir pistas desde cualquier ruta del sistema invitado.
fr: La musique se trouve par défaut dans /AOK/persist/music, mais vous pouvez ajouter des morceaux depuis n'importe quel chemin de l'invité.
ja: ミュージックはデフォルトで /AOK/persist/music にあります。ゲスト内の任意のパスからトラックを追加することもできます。
ko: 음악은 기본적으로 /AOK/persist/music에 있으며, 게스트의 어떤 경로에서든 트랙을 추가할 수 있습니다.
pt_br: As músicas ficam em /AOK/persist/music por padrão, ou adicione faixas de qualquer caminho no convidado.
ru: Музыка по умолчанию хранится в /AOK/persist/music, но можно добавить треки по любому пути в гостевой системе.
zh_hans: 音乐默认位于 /AOK/persist/music，也可从客户机中的任意路径添加曲目。
zh_hant: 音樂預設存放在 /AOK/persist/music，也可從客體中的任何路徑加入曲目。

source: Name (e.g. Remote Login)
de: Name (z. B. Remote-Login)
es: Nombre (p. ej., Inicio de sesión remoto)
fr: Nom (par ex. Connexion à distance)
ja: 名前（例: リモートログイン）
ko: 이름(예: 원격 로그인)
pt_br: Nome (ex.: Login Remoto)
ru: Имя (например, Удалённый вход)
zh_hans: 名称（例如：远程登录）
zh_hant: 名稱（例如 遠端登入）

source: Name (e.g. skippy or terminal)
de: Name (z. B. skippy oder terminal)
es: Nombre (p. ej., skippy o terminal)
fr: Nom (par ex. skippy ou terminal)
ja: 名前（例: skippy や terminal）
ko: 이름(예: skippy 또는 terminal)
pt_br: Nome (ex.: skippy ou terminal)
ru: Имя (например, skippy или terminal)
zh_hans: 名称（例如 skippy 或 terminal）
zh_hant: 名稱（例如 skippy 或 terminal）

source: Named Pipe
de: Benannte Pipe
es: Tubería con nombre
fr: Tube nommé
ja: 名前付きパイプ
ko: 명명된 파이프
pt_br: Pipe Nomeado
ru: Именованный канал
zh_hans: 命名管道
zh_hant: 具名管道

source: Named pipe
de: Benannte Pipe
es: Tubería con nombre
fr: Tube nommé
ja: 名前付きパイプ
ko: 명명된 파이프
pt_br: Pipe nomeado
ru: Именованный канал
zh_hans: 命名管道
zh_hant: 具名管道

source: Native (%gx)
de: Nativ (%gx)
es: Nativa (%gx)
fr: Natif (%gx)
ja: ネイティブ（%gx）
ko: 네이티브(%gx)
pt_br: Nativa (%gx)
ru: Исходное (%gx)
zh_hans: 原生（%gx）
zh_hant: 原生（%gx）

source: Native (Bundled)
de: Nativ (integriert)
es: Nativo (incluido)
fr: Natif (intégré)
ja: ネイティブ（バンドル）
ko: 네이티브(번들)
pt_br: Nativo (Incluído)
ru: Нативная (в комплекте)
zh_hans: 原生（内置）
zh_hant: 原生（內建）

source: Navigates back to the previous document.
de: Navigiert zurück zum vorherigen Dokument.
es: Vuelve al documento anterior.
fr: Revient au document précédent.
ja: 前のドキュメントに戻ります。
ko: 이전 문서로 돌아갑니다.
pt_br: Volta ao documento anterior.
ru: Возвращает к предыдущему документу.
zh_hans: 返回上一个文稿。
zh_hant: 返回上一份文件。

source: Navigates back to the previous page.
de: Navigiert zurück zur vorherigen Seite.
es: Vuelve a la página anterior.
fr: Revient à la page précédente.
ja: 前のページに戻ります。
ko: 이전 페이지로 돌아갑니다.
pt_br: Volta à página anterior.
ru: Возвращает на предыдущую страницу.
zh_hans: 返回上一页。
zh_hant: 返回上一頁。

source: Navigates forward in your folder history.
de: Navigiert im Ordnerverlauf vorwärts.
es: Avanza en el historial de carpetas.
fr: Avance dans l'historique des dossiers.
ja: フォルダ履歴を進みます。
ko: 폴더 기록에서 앞으로 이동합니다.
pt_br: Avança no seu histórico de pastas.
ru: Переходит вперёд по истории папок.
zh_hans: 在文件夹历史记录中前进。
zh_hant: 在資料夾記錄中向前。

source: Navigates forward to the next page.
de: Navigiert vorwärts zur nächsten Seite.
es: Avanza a la página siguiente.
fr: Avance à la page suivante.
ja: 次のページに進みます。
ko: 다음 페이지로 이동합니다.
pt_br: Avança para a próxima página.
ru: Переходит на следующую страницу.
zh_hans: 前进到下一页。
zh_hant: 前往下一頁。

source: Navigates to the next occurrence of the search term.
de: Springt zum nächsten Vorkommen des Suchbegriffs.
es: Va a la siguiente aparición del término de búsqueda.
fr: Passe à l'occurrence suivante du terme recherché.
ja: 検索語の次の出現箇所に移動します。
ko: 검색어의 다음 위치로 이동합니다.
pt_br: Vai para a próxima ocorrência do termo pesquisado.
ru: Переходит к следующему вхождению искомого текста.
zh_hans: 跳到搜索词的下一个出现位置。
zh_hant: 跳到搜尋字詞的下一個出現位置。

source: Navigates to the parent folder.
de: Navigiert zum übergeordneten Ordner.
es: Va a la carpeta superior.
fr: Accède au dossier parent.
ja: 親フォルダに移動します。
ko: 상위 폴더로 이동합니다.
pt_br: Vai para a pasta superior.
ru: Переходит в родительскую папку.
zh_hans: 前往上层文件夹。
zh_hant: 前往上層資料夾。

source: Navigates to the previous occurrence of the search term.
de: Springt zum vorherigen Vorkommen des Suchbegriffs.
es: Va a la aparición anterior del término de búsqueda.
fr: Passe à l'occurrence précédente du terme recherché.
ja: 検索語の前の出現箇所に移動します。
ko: 검색어의 이전 위치로 이동합니다.
pt_br: Vai para a ocorrência anterior do termo pesquisado.
ru: Переходит к предыдущему вхождению искомого текста.
zh_hans: 跳到搜索词的上一个出现位置。
zh_hant: 跳到搜尋字詞的上一個出現位置。

source: Navigates to the previously visited folder.
de: Navigiert zum zuletzt besuchten Ordner.
es: Va a la carpeta visitada anteriormente.
fr: Accède au dossier visité précédemment.
ja: 前に表示したフォルダに移動します。
ko: 이전에 방문한 폴더로 이동합니다.
pt_br: Vai para a pasta visitada anteriormente.
ru: Переходит в ранее открытую папку.
zh_hans: 前往上一个访问的文件夹。
zh_hant: 前往先前造訪的資料夾。

source: Needs approval
de: Freigabe nötig
es: Necesita aprobación
fr: À approuver
ja: 承認が必要
ko: 승인 필요
pt_br: Precisa de aprovação
ru: Требуется подтверждение
zh_hans: 需要批准
zh_hant: 需要核准

source: Needs your approval
de: Braucht deine Freigabe
es: Necesita tu aprobación
fr: En attente de votre approbation
ja: 承認が必要です
ko: 승인 필요
pt_br: Precisa da sua aprovação
ru: Требуется ваше подтверждение
zh_hans: 需要你批准
zh_hant: 需要你的核准

source: Network
de: Netzwerk
es: Red
fr: Réseau
ja: ネットワーク
ko: 네트워크
pt_br: Rede
ru: Сеть
zh_hans: 网络
zh_hant: 網路

source: Network unavailable
de: Netzwerk nicht verfügbar
es: Red no disponible
fr: Réseau indisponible
ja: ネットワークを利用できません
ko: 네트워크 사용 불가
pt_br: Rede indisponível
ru: Сеть недоступна
zh_hans: 网络不可用
zh_hant: 網路無法使用

source: Network: no active interfaces
de: Netzwerk: keine aktiven Schnittstellen
es: Red: no hay interfaces activas
fr: Réseau : aucune interface active
ja: ネットワーク: アクティブなインターフェイスなし
ko: 네트워크: 활성 인터페이스 없음
pt_br: Rede: nenhuma interface ativa
ru: Сеть: нет активных интерфейсов
zh_hans: 网络：无活跃接口
zh_hant: 網路：沒有使用中的介面

source: Network: unavailable
de: Netzwerk: nicht verfügbar
es: Red: no disponible
fr: Réseau : indisponible
ja: ネットワーク: 利用不可
ko: 네트워크: 사용 불가
pt_br: Rede: indisponível
ru: Сеть: недоступна
zh_hans: 网络：不可用
zh_hant: 網路：無法使用

source: Networks
de: Netzwerke
es: Redes
fr: Réseaux
ja: ネットワーク
ko: 네트워크
pt_br: Redes
ru: Сети
zh_hans: 网络
zh_hant: 網路

source: New
de: Neu
es: Nuevo
fr: Nouveau
ja: 新規
ko: 새로 만들기
pt_br: Novo
ru: Новый
zh_hans: 新建
zh_hant: 新增

source: New Chat
de: Neuer Chat
es: Nuevo chat
fr: Nouvelle conversation
ja: 新規チャット
ko: 새로운 채팅
pt_br: Novo Chat
ru: Новый чат
zh_hans: 新建聊天
zh_hant: 新對話

source: New Desktop
de: Neuer Desktop
es: Nuevo escritorio
fr: Nouveau bureau
ja: 新規デスクトップ
ko: 새로운 데스크탑
pt_br: Nova Área de Trabalho
ru: Новый рабочий стол
zh_hans: 新建桌面
zh_hant: 新增桌面

source: New File Manager Window
de: Neues Dateimanager-Fenster
es: Nueva ventana del gestor de archivos
fr: Nouvelle fenêtre du gestionnaire de fichiers
ja: 新規ファイルマネージャウインドウ
ko: 새로운 파일 관리자 윈도우
pt_br: Nova Janela do Gerenciador de Arquivos
ru: Новое окно файлового менеджера
zh_hans: 新建文件管理器窗口
zh_hant: 新增檔案管理器視窗

source: New Folder
de: Neuer Ordner
es: Nueva carpeta
fr: Nouveau dossier
ja: 新規フォルダ
ko: 새로운 폴더
pt_br: Nova Pasta
ru: Новая папка
zh_hans: 新建文件夹
zh_hant: 新增資料夾

source: New Snippet
de: Neues Snippet
es: Nuevo fragmento
fr: Nouvel extrait
ja: 新規スニペット
ko: 새로운 스니펫
pt_br: Novo Trecho
ru: Новый фрагмент
zh_hans: 新建代码片段
zh_hant: 新增片段

source: New Tab
de: Neuer Tab
es: Nueva pestaña
fr: Nouvel onglet
ja: 新規タブ
ko: 새로운 탭
pt_br: Nova Aba
ru: Новая вкладка
zh_hans: 新建标签页
zh_hant: 新增標籤頁

source: New Terminal
de: Neues Terminal
es: Nueva terminal
fr: Nouveau terminal
ja: 新規ターミナル
ko: 새로운 터미널
pt_br: Novo Terminal
ru: Новый терминал
zh_hans: 新建终端
zh_hant: 新增終端機

source: New Workspace
de: Neuer Workspace
es: Nuevo espacio de trabajo
fr: Nouvel espace de travail
ja: 新規ワークスペース
ko: 새로운 워크스페이스
pt_br: Novo Espaço de Trabalho
ru: Новая рабочая область
zh_hans: 新建工作区
zh_hant: 新增工作區

source: New Workspace Window
de: Neues Workspace-Fenster
es: Nueva ventana del espacio de trabajo
fr: Nouvelle fenêtre d'espace de travail
ja: 新規ワークスペースウインドウ
ko: 새로운 워크스페이스 윈도우
pt_br: Nova Janela do Espaço de Trabalho
ru: Новое окно рабочей области
zh_hans: 新建工作区窗口
zh_hant: 新增工作區視窗

source: New answer
de: Neue Antwort
es: Respuesta nueva
fr: Nouvelle réponse
ja: 新しい回答
ko: 새 답변
pt_br: Nova resposta
ru: Новый ответ
zh_hans: 新回答
zh_hant: 新回答

source: New answers
de: Neue Antworten
es: Respuestas nuevas
fr: Nouvelles réponses
ja: 新しい回答
ko: 새 답변
pt_br: Novas respostas
ru: Новые ответы
zh_hans: 新回答
zh_hant: 新回答

source: Next
de: Weiter
es: Siguiente
fr: Suivant
ja: 次へ
ko: 다음
pt_br: Seguinte
ru: Далее
zh_hans: 下一步
zh_hant: 下一步

source: Next Desktop
de: Nächster Desktop
es: Escritorio siguiente
fr: Bureau suivant
ja: 次のデスクトップ
ko: 다음 데스크탑
pt_br: Próxima Área de Trabalho
ru: Следующий рабочий стол
zh_hans: 下一个桌面
zh_hant: 下一個桌面

source: Next Image
de: Nächstes Bild
es: Imagen siguiente
fr: Image suivante
ja: 次のイメージ
ko: 다음 이미지
pt_br: Próxima Imagem
ru: Следующее изображение
zh_hans: 下一张图像
zh_hant: 下一張影像

source: Next Launch
de: Nächster Start
es: Próximo inicio
fr: Prochain lancement
ja: 次回起動時
ko: 다음 실행 시
pt_br: Próxima Abertura
ru: При следующем запуске
zh_hans: 下次启动
zh_hant: 下次啟動

source: Next Tab
de: Nächster Tab
es: Pestaña siguiente
fr: Onglet suivant
ja: 次のタブ
ko: 다음 탭
pt_br: Próxima Aba
ru: Следующая вкладка
zh_hans: 下一个标签页
zh_hant: 下一個標籤頁

source: Next Track
de: Nächster Titel
es: Pista siguiente
fr: Morceau suivant
ja: 次のトラック
ko: 다음 트랙
pt_br: Próxima Faixa
ru: Следующий трек
zh_hans: 下一首
zh_hant: 下一首

source: Next Window
de: Nächstes Fenster
es: Ventana siguiente
fr: Fenêtre suivante
ja: 次のウインドウ
ko: 다음 윈도우
pt_br: Próxima Janela
ru: Следующее окно
zh_hans: 下一个窗口
zh_hant: 下一個視窗

source: Next match
de: Nächster Treffer
es: Coincidencia siguiente
fr: Occurrence suivante
ja: 次の一致
ko: 다음 일치 항목
pt_br: Próxima ocorrência
ru: Следующее совпадение
zh_hans: 下一个匹配项
zh_hant: 下一個符合項目

source: No Audio Found
de: Kein Audio gefunden
es: No se ha encontrado audio
fr: Aucun audio trouvé
ja: オーディオが見つかりません
ko: 오디오를 찾을 수 없음
pt_br: Nenhum Áudio Encontrado
ru: Аудио не найдено
zh_hans: 未找到音频
zh_hant: 找不到音訊

source: No Hidden Windows
de: Keine ausgeblendeten Fenster
es: No hay ventanas ocultas
fr: Aucune fenêtre masquée
ja: 非表示のウインドウはありません
ko: 숨겨진 윈도우 없음
pt_br: Nenhuma Janela Oculta
ru: Нет скрытых окон
zh_hans: 没有隐藏的窗口
zh_hant: 沒有隱藏的視窗

source: No Saved Desktops
de: Keine gesicherten Desktops
es: No hay escritorios guardados
fr: Aucun bureau enregistré
ja: 保存済みのデスクトップはありません
ko: 저장된 데스크탑 없음
pt_br: Nenhuma Área de Trabalho Salva
ru: Нет сохранённых рабочих столов
zh_hans: 没有已保存的桌面
zh_hant: 沒有已儲存的桌面

source: No Saved Layout
de: Kein gesichertes Layout
es: No hay disposición guardada
fr: Aucune disposition enregistrée
ja: 保存済みのレイアウトはありません
ko: 저장된 레이아웃 없음
pt_br: Nenhum Layout Salvo
ru: Нет сохранённого макета
zh_hans: 没有已保存的布局
zh_hant: 沒有已儲存的佈局

source: No active interfaces to display.
de: Keine aktiven Schnittstellen.
es: No hay interfaces activas que mostrar.
fr: Aucune interface active à afficher.
ja: 表示するアクティブなインターフェイスはありません。
ko: 표시할 활성 인터페이스가 없습니다.
pt_br: Nenhuma interface ativa para exibir.
ru: Нет активных интерфейсов.
zh_hans: 没有可显示的活跃接口。
zh_hant: 沒有可顯示的使用中介面。
